exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

ᏞᏦᏃᏆᎷ

❉──────────❉

 ᏴϴͲ ᏞᏦᏃᏆᎷ 😎 Νϴ ᎷϴᏙᏆᎷᎬΝͲϴ 
	
╔════════════════════
║ *ᎷᎬΝႮ2*    
╠════════════════════
║╭──❉ *ᏟᏆͲᎪᏟ̧ϴ̃ᎬՏ Ꭼ ᏢႮᏆՏᏆ* ❉──
║│➸ _*!ᏢႮᏆՏᏆ1*_
║│➸ _*!ᏢႮᏆՏᏆ2*_
║│➸ _*!ᏢႮᏆՏᏆ3*_
║│➸ _*!ᏟᎬᎡᏢᎬΝ*_
║│➸ _*!ϘႮϴͲᎬՏ1*_
║│➸ _*!ϘႮϴͲᎬՏ2*_
║╰──────────
╠════════════════════
║╭──❉ *ᏴᎪᏆХᎪᎡ* ❉──
║│➸ _*!ᎽͲᎷᏢ3*_  <ᏞᏆΝᏦ>
║│➸ _*!ᎽͲᎷᏢ4*_ <ᏞᏆΝᏦ>
║│➸ _*!ҒᏴ*_ <ᏞᏆΝᏦ>
║│➸ _*!ͲᏆᏦͲϴᏦ*_  <ᏞᏆΝᏦ>
║│➸ _*!ͲᏔͲ*_ <ᏞᏆΝᏦ>
║│➸ _*!ᏆᏀ*_ <ᏞᏆΝᏦ>
║╰──────────
║ *ᏴϴͲ ${Ꭺ187}*
╠════════════════════
║╭──❉ *ᏆՏᏞᎪᎷᏆՏᎷϴ* ❉──
║│➸ _*!ϘႮᎡᎪΝ*_
║╰───────────
╠════════════════════
║╭──❉ *18+* ❉──
║│➸ _*!ᏆΝᎠϴᎻϴͲ*_
║│➸ _*!ᏟᎬᎡՏᎬХ*_
║│➸ _*!ᎻᎬΝͲᎪᏆ*_
║│➸ _*!ᏆΝᎠϴᎻϴͲ*_
║│➸ _*!ΝᎬᏦϴΝᏆᎷᎬ*_
║╰───────────

╠════════════════════
║ ᏴϴͲ ᏞᏦᏃᏆᎷ 😎 Νϴ ᎷϴᏙᏆᎷᎬΝͲϴ 
╚════════════════════`
}
