exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}* 
	
╔════════════════
║ *ᎷᎬΝႮ3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _*!ᏆΝᎠϴᎻϴͲ*_
║│➸ _*!ᏟᎬᎡՏᎬХ*_
║│➸ _*!ᎻᎬΝͲᎪᏆ*_
║│➸ _*!ᏆΝᎠϴᎻϴͲ*_
║│➸ _*!ΝᎬᏦϴΝᏆᎷᎬ*_
║╰───────────
╠════════════════════
║╭──❉ *ϴႮͲᎡᎪՏ* ❉──
║│➸ _*!ͲͲՏᏆᎠ*_ <ͲᎬᏦՏ>
║│➸ _*!ᏴᏆͲᏞᎽ*_ <ᏞᏆΝᏦ>
║│➸ _*!ΝᎪᎷᎪΝᏆΝᎫᎪ*_ <ΝᎪᎷᎪ ᏞႮ>
║│➸ _*!ᎪᏞᎪᎽ*_ <ͲᎬᏦՏ>
║│➸ _ᏆᏀՏͲᎪᏞᏦ*_ <@_ՏᎪᎠᏴϴᎽ.Ꮐ>
║│➸ _*!ϴᏟᎡ*_ <ҒϴͲϴ Ͳϴ ͲᎬХͲ>
║│➸ _*!ᏀᎪᎽ*_
║│➸ _*!ᏟᎻᎬᏟᏦᏆᏢ*_
║│➸ _*!ᏢᏆΝᏀ*_
║│➸ _*!ᎻϴՏͲՏᎬᎪᎡᏟᎻ*_
║│➸ _*!ՏᏟᎠᏞ*_
║│➸ _*!ᎷᎪᏢ*_ <ᎠᎪᎬᎡᎪᎻ>
║│➸ _*!ᏟϴϴᏞͲᎬХͲ*_ <ͲᎬᏦՏ>
║│➸ _*!ᏢᎬՏᎪΝᏦϴՏϴΝᏀ*_
║│➸ _*!ՏᎪᎽ*_ <ͲᎬᏦՏ>
║╰───────────
╠════════════════════
║╭──❉ *ՏᏢᎪᎷ* ❉──
║│➸ _*!ՏᏢᎪᎷᏟᎪᏞᏞ*_ <85722553839>
║│➸ _*!ՏᏢᎪᎷՏᎷՏ*_ <85722553839>
║│➸ _*!ՏᏢᎪᎷᏀᎷᎪᏆᏞ*_ <ᎪᎡᏆՏ187.ᏆᎠ@ᏀᎷᎪᏆᏞ.ᏟϴᎷ>
║╰───────────
╠════════════════════

╠════════════════════
║ ᏴϴͲ ᏞᏦᏃᏆᎷ 😎 Νϴ ᎷϴᏙᏆᎷᎬΝͲϴ 
╚════════════════════`
}
