exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

ᏞᏦᏃᏆᎷ

❉──────────❉

ᏴϴͲ ᏞᏦᏃᏆᎷ 😎 Νϴ ᎷϴᏙᏆᎷᎬΝͲϴ

╔════════════════════
║ 
╠════════════════════
║╭──❉ *ᎷᎬᎠᏆᎪՏ* ❉──
║│➸ _*!ՏͲᏆᏟᏦᎬᎡ*_
║│➸ _*!ҒϴͲϴ ᏟᎬᏔᎬᏦ*_
║│➸ _*!ҒϴͲϴ ᏟϴᏔϴᏦ*_
║│➸ _*!ᏢϴᏦᎬᎷϴΝ*_ 
║│➸ _*!ᏞϴᏞᏆ*_
║│➸ _*!ҒϴͲϴᎪΝᏆᎷᎬ*_
║│➸ _*!ᏔᎪᏆҒႮ*_
║│➸ _*!ͲͲᏢ*_ <ͲᎬᏦՏ>
║│➸ _*!ᎷᎬᎷᎬ*_
║│➸ _*!ՏՏᏔᎬᏴ*_ <ᏞᏆΝᏦ>
║╰───────────
╠════════════════════
║╭──❉ *ᎬᎠႮᏟᎪᏟ̧Ꭺ̃ϴ* ❉──
║│➸ _*!ΝႮᏞᏆՏ*_ <ͲᎬᏦՏ>
║│➸ _*!ᏢᎪΝͲႮΝ*_
║│➸ _*!ᎪᎡͲᏆΝᎪᎷᎪ*_ <ΝᎪᎷᎪ ᎪΝᎠᎪ>
║│➸ _*!ᏢᎪՏᎪΝᏀᎪΝ*_ <ᎪᎡᏆՏ & ᏟᎪᎻᎽᎪ>
║│➸ _*!ᏞᏆᎡᏆᏦ*_ <ΝᎪᎷᎪ ᏞᎪᏀႮ>
║│➸ _*!ᏟᎻϴᎡᎠ*_ <ΝᎪᎷᎪ ᏞᎪᏀႮ>
║│➸ _*!ᏴႮᏟᏆΝ*_
║│➸ _*!ᏃϴᎠᏆᎪᏦ*_ <28-02-2002>
║│➸ _*#*_  <ͲᎬᏦՏ>
║│➸ _*!ᏟϴϴᏞͲᎬХͲ*_ <ͲᎬᏦՏ>
║╰───────────
╠════════════════════
║╭──❉ *ᏆΝҒϴᎡᎷᎪᏟ̧ϴ̃ᎬՏ* ❉──
║│➸ _*!ՏᎻϴᏞᎪͲ*_ <ᎠᎪᎬᎡᎪᎻ>
║│➸ _*!ᏟϴᏙᏆᎠᏆᎠ*_
║│➸ _*!ᏟϴᏙᏆᎠᏟϴႮΝͲᎡᎽ*_ <ΝᎬᏀᎪᎡᎪ>
║│➸ _*!ᏆΝҒϴᏀᎬᎷᏢᎪ*_ 
║│➸ _*!ᏟᎬᏦͲᎪΝᏀᏀᎪᏞ*_ <ͲᎪΝᏀᏀᎪᏞ>
║│➸ _*!ᏆΝҒϴᎪΝᏆᎷᎬ*_ <ΝᎪᎡႮͲϴ>
║│➸ _*!ҒᏆᏞᎷᎪΝᏆᎷᎬ*_ <ΝᎪᎡႮͲϴ>
║│➸ _*!ᏔᏆᏦᏆ*_ <ᏴႮᎪᎽᎪ>
║│➸ _*!ᏔᏆᏦᏆᎬΝ*_ <ᎠϴᏀ>
║│➸ _*!ᎡᎬՏᎬᏢ*_ <ΝᎪՏᏆ ᏴᎪᏦᎪᎡ>
║│➸ _*!ᎫᎪᎠᏔᎪᏞͲᏙΝϴᏔ*_ <ᏟᎻᎪΝΝᎬᏞ>
║╰───────────

╠════════════════════
║ ᏴϴͲ ᏞᏦᏃᏆᎷ 😎 Νϴ ᎷϴᏙᏆᎷᎬΝͲϴ 
╚════════════════════`
}
